{
    "rus": {
        "jTitle": "Собственное производство полимочевины",
        "jSubtitle1": "Производитель",
        "jSubtitle2": "Оптимальные цены",
        "jSubtitle3": "Гарантия качества",
        "productDetails": "Подробнее",
        "priceForKg": "Цена за кг",
        "emptyCart": "Корзина пуста",
        "totalTitle": "К оплате",
        "wTitle": "Наши преимущества",
        "wOneTitle": "НИЗКАЯ ЦЕНА/ВЫСОКОЕ КАЧЕСТВО",
        "wOneDesc": "Собственное производство - означает никаких накруток",
        "wTwoTitle": "СОБСТВЕННЫЕ ЛАБОРАТОРИИ",
        "wTwoDesc": "Технологическая поддержка и ведение клиента",
        "wThreeTitle": "КОМПЛЕКС УСЛУГ",
        "wThreeDesc": "Осуществляем выезд на обьект и все работы по напылению",
        "wFourTitle": "Собственные лаборатории",
        "wFourDesc": "Мы осуществляем технологическое ведение клиента",
        "aboutTitle": "О нас",
        "aboutSubtitle": "Главной задачей предприятия является не только обеспечение клиента продукцией высокого качества, но и выстраивание отношений, ориентированных на решение проблем и удовлетворение нужд потребителя.",
        "about1": "ЧП «Химпоставщик» на сегодняшний день занимает одно из лидирующих мест в химической отрасли страны. Стараясь развиваться по многим направлениям, предприятие успешно производит и реализует продукцию для различных сегментов рынка: комплекс аддитивов и связующих для ЛКМ строительного и индустриального назначения; комплекс аддитивов для переработки ПВХ; смолы для пропитки бумаги под ламинирование ДСП; ненасыщенные полиэфирные смолы и многое другое.",
        "about2": "Еще одно перспективное направление производства – насыщенные полиэфирные смолы, которые являются основой для получения жёстких пенополиуретанов, применяющихся для теплоизоляции стен, кровель, резервуаров, трубопроводов, а также в производстве предизолированных труб, скорлуп, холодильного оборудования, для изготовления элементов декоративной отделки фасадов зданий.",
        "about3": "Инвестиции в развитие исследовательской и производственной базы, привлечение высококвалифицированных кадров в технологический и управленческий состав позволили создать научно-производственное предприятие, владеющее собственным исследовательским центром, включающим в себя лабораторию технологического взаимодействия с потребителем. На его базе разрабатываются технологии производства продуктов для применения в различных нишах химической отрасли.",
        "aboutBody": "ЧП «Химпоставщик» на сегодняшний день занимает одно из лидирующих мест в химической отрасли страны. Стараясь развиваться по многим направлениям, предприятие успешно производит и реализует продукцию для различных сегментов рынка: комплекс аддитивов и связующих для ЛКМ строительного и индустриального назначения; комплекс аддитивов для переработки ПВХ; смолы для пропитки бумаги под ламинирование ДСП;   ненасыщенные полиэфирные смолы и многое другое.Инвестиции в развитие исследовательской и производственной базы, привлечение высококвалифицированных кадров в технологический и управленческий состав позволили создать научно-производственное предприятие, владеющее собственным исследовательским центром, включающим в себя лабораторию технологического взаимодействия с потребителем. На его базе разрабатываются технологии производства продуктов для применения в различных нишах химической отрасли.",
        "readMore": "Читать далее",
        "packing": "Фасовка",
        "order": "Заказать",
        "orderTitle": "Оформление заказа",
        "orderSubTitle": "Оставьте свой телефон и мы перезвоним Вам для подтверждения заказа и уточнения деталей",
        "orderBtn": "Заказать",
        "orderBtnBack": "В магазин",
        "fName": "Имя:",
        "fTel": "Телефон:",
        "fComment": "Комментарий",
        "contactsTitle": "Контакты",
        "contactsBody": "ЧП «Химпоставщик» Луганская область г.Рубежное пер. Первомайский, 39",
        "linksTitle": "Ссылки",
        "linksHimpost": "Сайт Химпоставщик",
        "linksProm": "Мы на prom.ua",
        "linksYoutube": "Мы на youtube",
        "linksFacebook": "Мы на facebook",
        "linksHoursTitle": "Время работы",
        "linksHoursBody": "Пн-Пт: с 08:00 до 16:30(без перерыва) Сб-Вс: Выходной",
        "feedbackTitle": "Обратная связь",
        "copyright": "Химпоставщик",
        "tyTitle": "Заказ отправлен в работу",
        "tyMsg": "Благодарим за заказ. Ожидайте звонка от нашего менеджера в кратчайшие сроки.",
        "homeBtn": "На главную",
        "buyBtn": "Купить",
        "relatedTitle": "Похожие товары",
        "notFoundTitle": "Страница не найдена",
        "notFoundSubtitle": "Вернуться на главную"
    },
    "ukr": {
        "jTitle": "Власне виробництво полісечовини",
        "jSubtitle1": "Виробник",
        "jSubtitle2": "Оптимальні ціни",
        "jSubtitle3": "Гарантована якість",
        "productDetails": "Детальніше",
        "priceForKg": "Ціна за кг",
        "emptyCart": "У корзині пусто",
        "totalTitle": "До сплати",
        "wTitle": "Наші переваги",
        "wOneTitle": "НИЗЬКА ЦІНА/ВИСОКА ЯКІСТЬ",
        "wOneDesc": "Власне виробництво означає ніяких накруток",
        "wTwoTitle": "ВЛАСНІ ЛАБОРАТОРІЇ",
        "wTwoDesc": "Технологічна підтримка та ведення клієнта",
        "wThreeTitle": "КОМПЛЕКС ПОСЛУГ",
        "wThreeDesc": "Здійснюємо виїзд на об'єкт та всі роботи з напилення",
        "wFourTitle": "Власні лабораторії",
        "wFourDesc": "Ми здійснюємо технологічне ведення клієнта",
        "aboutTitle": "Про нас",
        "aboutSubtitle": "Головним завданням підприємства є не лише забезпечення клієнта продукцією високої якості, а й вибудовування відносин, орієнтованих на вирішення проблем та задоволення потреб споживача.",
        "about1": "ПП «Хімпостачальник» на сьогоднішній день займає одне з провідних місць у хімічній галузі країни. Намагаючись розвиватися за багатьма напрямами, підприємство успішно виробляє та реалізує продукцію для різних сегментів ринку: комплекс адитивів та сполучних для ЛКМ будівельного та індустріального призначення; комплекс адитивів для переробки ПВХ; смоли для просочення паперу під ламінування ДСП; ненасичені поліефірні смоли та багато іншого.",
        "about2": "Ще один перспективний напрямок виробництва – насичені поліефірні смоли, які є основою для отримання жорстких пінополіуретанів, що застосовуються для теплоізоляції стін, покрівель, резервуарів, трубопроводів, а також у виробництві попередньоізольованих труб, шкаралуп, холодильного обладнання, для виготовлення елементів декоративного оздоблення фасадів будівель.",
        "about3": "Інвестиції у розвиток дослідницької та виробничої бази, залучення висококваліфікованих кадрів у технологічний та управлінський склад дозволили створити науково-виробниче підприємство, що володіє власним дослідницьким центром, що включає лабораторію технологічної взаємодії зі споживачем. На його основі розробляються технології виробництва продуктів для застосування у різних нішах хімічної галузі.",
        "aboutBody": "ПП «Химпостачальник» на сьогоднішній день займає одне з головних місць в хімічній галузі країни. Намагаючись розвиватися у багатьох напрямках, підприємство успішно виробляє і реалізує продукцію для різних сегментів ринку: комплекс аддитивів і сполучних для ЛФМ будівельного та індустріального призначення; комплекс аддитивів для переробки ПВХ; смоли для просочення паперу під ламінування ДСП; ненасичені поліефірні смоли та багато іншого. Інвестиції в розвиток дослідницької та виробничої бази, залучення висококваліфікованих кадрів в технологічний і управлінський склад дозволили створити науково-виробниче підприємство, що володіє власним дослідницьким центром і включає в себе лабораторію технологічної взаємодії зі споживачем. На його базі розробляються технології виробництва продуктів для застосування в різних нішах хімічної галузі.",
        "readMore": "Читати далі",
        "packing": "Фасування",
        "order": "Заказати",
        "orderTitle": "Оформлення замовлення",
        "orderSubTitle": "Залиште свій телефон і ми зателефонуємо Вам для підтвердження замовлення та уточнення деталей",
        "orderBtn": "Замовити",
        "orderBtnBack": "До магазину",
        "fName": "Им'я:",
        "fTel": "Телефон:",
        "fComment": "Коментар",
        "contactsTitle": "Контакти",
        "contactsBody": "ПП «Хімпостачальник» Луганська область м.Рубіжне пер. Першотравневий, 39",
        "linksTitle": "Лінки",
        "linksHimpost": "Сайт Хімпостачальник",
        "linksProm": "Ми на prom.ua",
        "linksYoutube": "Ми на youtube",
        "linksFacebook": "Ми на facebook",
        "linksHoursTitle": "Часи роботи",
        "linksHoursBody": "Пн-Пт: з 08:00 до 16:30(без перерви) Сб-Вс: Вихідний",
        "feedbackTitle": "Зворотній зв'язок",
        "copyright": "Хімпостачальник",
        "tyTitle": "Замовлення відправлено в роботу",
        "tyMsg": "Дякуємо за замовлення. Очікуйте дзвінка від нашого менеджера найближчим часом.",
        "homeBtn": "На головну",
        "buyBtn": "Купити",
        "relatedTitle": "Схожі товари"
    }
}