export const translationsArray = [
    {
        jTitle: "Собственное производство полимочевины",
        jSubtitle1: "Производитель",
        jSubtitle2: "Оптимальные цены",
        jSubtitle3: "Гарантия качества",
        aboutTitle: "О предприятии",
        aboutBody: "ЧП «Химпоставщик» на сегодняшний день занимает одно из лидирующих мест в химической отрасли страны. Стараясь развиваться по многим направлениям, предприятие успешно производит и реализует продукцию для различных сегментов рынка: комплекс аддитивов и связующих для ЛКМ строительного и индустриального назначения; комплекс аддитивов для переработки ПВХ; смолы для пропитки бумаги под ламинирование ДСП;   ненасыщенные полиэфирные смолы и многое другое.Инвестиции в развитие исследовательской и производственной базы, привлечение высококвалифицированных кадров в технологический и управленческий состав позволили создать научно-производственное предприятие, владеющее собственным исследовательским центром, включающим в себя лабораторию технологического взаимодействия с потребителем. На его базе разрабатываются технологии производства продуктов для применения в различных нишах химической отрасли.",
        wTitle: "Наши преимущества",
        wOneTitle: "Собственное производство",
        wOneDesc:
            "Украинский производитель. 25 лет на химическом рынке страны",
        wTwoTitle: "Гарантированное качество",
        wTwoDesc: "Высокоточное и качественное оборудование",
        wThreeTitle: "У нас - оптимальные цены",
        wThreeDesc:
            "Как у производителя - у нас самые низкие цены на рынке",
        wFourTitle: "Собственные лаборатории",
        wFourDesc: "Мы осуществляем технологическое ведение клиента",
    },
    {
        jTitle: "Власне виробництво полісечовини",
        jSubtitle1: "Виробник",
        jSubtitle2: "Оптимальні ціни",
        jSubtitle3: "Гарантована якість",
        aboutTitle: "Про підприємство",
        aboutBody:
            "ПП «Химпостачальник» на сьогоднішній день займає одне з головних місць в хімічній галузі країни. Намагаючись розвиватися у багатьох напрямках, підприємство успішно виробляє і реалізує продукцію для різних сегментів ринку: комплекс аддитивів і сполучних для ЛФМ будівельного та індустріального призначення; комплекс аддитивів для переробки ПВХ; смоли для просочення паперу під ламінування ДСП; ненасичені поліефірні смоли та багато іншого. Інвестиції в розвиток дослідницької та виробничої бази, залучення висококваліфікованих кадрів в технологічний і управлінський склад дозволили створити науково-виробниче підприємство, що володіє власним дослідницьким центром і включає в себе лабораторію технологічної взаємодії зі споживачем. На його базі розробляються технології виробництва продуктів для застосування в різних нішах хімічної галузі.",
        wTitle: "Наші переваги",
        wOneTitle: "Власне виробництво",
        wOneDesc:
            "Український виробник. 25 років на хімічному ринку країни",
        wTwoTitle: "Гарантована якість",
        wTwoDesc: "Високоточне та високоякісне обладнання",
        wThreeTitle: "Оптимальні ціни",
        wThreeDesc: "Як у виробника - у нас найнижчі ціни на ринку",
        wFourTitle: "Власні лабораторії",
        wFourDesc: "Ми здійснюємо технологічне ведення клієнта",
    },
]