export const translationsArray = [
    {
        orderTitle: "Оформление заказа",
        orderSubTitle:
            "Оставьте свой телефон и мы перезвоним Вам для подтверждения заказа и уточнения деталей",
        orderBtn: "Заказать",
        orderBtnBack: "Вернуться в магазин"
    },
    {
        orderTitle: "Оформлення замовлення",
        orderSubTitle:
            "Залиште свій телефон і ми зателефонуємо Вам для підтвердження замовлення та уточнення деталей",
        orderBtn: "Замовити",
        orderBtnBack: "Повернутись до магазину"
    },
]