export const translationsArray = [
    {
        title: "Наши преимущества",
        oneTitle: "Собственное производство",
        oneDesc:
            "Украинский производитель. 25 лет на химическом рынке страны",
        twoTitle: "Гарантированное качество",
        twoDesc: "Высокоточное и качественное оборудование",
        threeTitle: "У нас - оптимальные цены",
        threeDesc:
            "Как у производителя - у нас самые низкие цены на рынке",
        fourTitle: "Собственные лаборатории",
        fourDesc: "Мы осуществляем технологическое ведение клиента",
    },
    {
        title: "Наші переваги",
        oneTitle: "Власне виробництво",
        oneDesc:
            "Український виробник. 25 років на хімічному ринку країни",
        twoTitle: "Гарантована якість",
        twoDesc: "Високоточне та високоякісне обладнання",
        threeTitle: "Оптимальні ціни",
        threeDesc: "Як у виробника - у нас найнижчі ціни на ринку",
        fourTitle: "Власні лабораторії",
        fourDesc: "Ми здійснюємо технологічне ведення клієнта",
    }]